Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NO_SHARING_PERMISSIONS
source: You have not allowed any third-party apps to access your information.
ar: لم تسمح لأي تطبيقات جهات خارجية بالوصول إلى معلوماتك.
bg: Не сте разрешили на никакви приложения на други фирми да имат достъп до вашата информация.
ca: No has permès que cap app de tercers accedeixi a la teva informació.
cs: Přístup k vašim informacím jste nepovolili žádným aplikacím od nezávislých vývojářů.
da: Du har ikke givet nogen tredjepartsapps adgang til dine oplysninger.
de: Du hast Drittanbieter-Apps nicht erlaubt, auf deine Informationen zuzugreifen.
el: Δεν έχετε επιτρέψει σε καμία εφαρμογή τρίτων την πρόσβαση στα δεδομένα σας.
es: No has permitido que ninguna app de terceros acceda a tu información.
es_us: No has permitido a ninguna app de terceros acceder a tu información.
fi: Et ole antanut millekään muun kehittäjän apille lupaa käyttää tietojasi.
fr: Vous n’avez autorisé aucune app de tierce partie à accéder à vos informations.
fr_ca: Vous n’avez autorisé aucune app tierce à accéder à vos informations.
he: לא הענקת לאף יישום חיצוני הרשאת גישה למידע שלך.
hi: आपने किसी भी तृतीय पक्ष ऐप को अपनी जानकारी ऐक्सेस करने की अनुमति नहीं दी है।
hr: Nijednoj aplikaciji drugog proizvođača niste dozvolili pristup svojim informacijama.
hu: Egyetlen harmadik féltől származó app számára sem engedélyezte, hogy hozzáférjen az Ön információihoz.
id: Anda belum mengizinkan app pihak ketiga mana pun untuk mengakses informasi Anda.
it: Non hai autorizzato nessuna app di terze parti ad accedere alle tue informazioni.
ja: 他社製アプリによるあなたの情報へのアクセスを許可していません。
kk: Үшінші тарап қолданбаларына ақпаратыңызға қол жеткізуге рұқсат бермедіңіз.
ko: 사용자의 정보에 접근할 수 있도록 허용한 타사 앱이 없습니다.
lt: Neleidote jokioms trečiųjų šalių programoms pasiekti jūsų informacijos.
ms: Anda belum membenarkan sebarang app pihak ketiga untuk mengakses maklumat anda.
nl: Je hebt geen externe apps toegang gegeven tot je gegevens.
no: Du har ikke gitt noen tredje­parts­apper tilgang til informasjonen din.
pl: Nie dajesz żadnym aplikacjom innych firm dostępu do Twoich informacji.
pt_br: Você não concedeu permissão a nenhum app de terceiros para acessar as suas informações.
pt_pt: Não permitiu o acesso à sua informação por qualquer aplicação de terceiros.
ro: Nu ați permis niciunei aplicații terțe să vă acceseze informațiile.
ru: Ни одному приложению стороннего разработчика не разрешен доступ к Вашей информации.
sk: Žiadnym apkám tretích strán ste nepovolili prístup k vašim informáciám.
sl: Nobeni aplikaciji drugega ponudnika niste dovolili dostopa do svojih informacij.
sv: Du tillåter inte att några appar från tredje part får tillgång till din information.
th: คุณยังไม่ได้อนุญาตให้แอปใดๆ ของบริษัทอื่นเข้าถึงข้อมูลของคุณ
tr: Hiçbir üçüncü parti uygulamaya bilgilerinize erişme izni vermediniz.
uk: Жодна програма сторонніх постачальників не має доступу до вашої інформації.
vi: Bạn chưa cho phép bất kỳ ứng dụng bên thứ ba nào truy cập thông tin của mình.
zh_cn: 你尚未允许任何第三方App访问你的信息。
zh_hk: 你沒有允許任何第三方App取用你的資料。
zh_tw: 你尚未允許任何第三方App取用你的資訊。

source: Unwanted Tracking
ar: تتبع غير مرغوب فيه
bg: Нежелано проследяване
ca: Seguiment no desitjat
cs: Nežádoucí sledování
da: Uønsket sporing
de: Unerwünschtes Tracking
el: Ανεπιθύμητη ανίχνευση
es: Rastreo no deseado
es_us: Seguimiento no deseado
fi: Ei-toivottu seuranta
fr: Suivi indésirable
fr_ca: Suivi indésirable
he: מעקב בלתי רצוי
hi: अनचाही ट्रैकिंग
hr: Neželjeno praćenje
hu: Nem kívánt követés
id: Pelacakan yang Tidak Diinginkan
it: Tracciamento indesiderato
ja: 不要なトラッキング
kk: Қажетсіз қадағалау
ko: 원하지 않는 추적
lt: Nepageidaujamas sekimas
ms: Penjejakan Tidak Diingini
nl: Ongewenste tracking
no: Uønsket sporing
pl: Niepożądane śledzenie
pt_br: Rastreamento Não Desejado
pt_pt: Seguimento indesejado
ro: Urmărire nedorită
ru: Нежелательное отслеживание
sk: Neželané sledovanie
sl: Neželeno sledenje
sv: Oönskad spårning
th: การติดตามที่ไม่ต้องการ
tr: İstenmeyen İzleme
uk: Небажане відстеження
vi: Theo dõi không mong muốn
zh_cn: 不想要的跟踪
zh_hk: 不想要的追蹤
zh_tw: 不必要的追蹤

# COMPLETED
source: Review Complete
ar: اكتملت المراجعة
bg: Прегледът е завършен
ca: Revisió completada
cs: Kontrola dokončena
da: Gennemgang færdig
de: Überprüfung abgeschlossen
el: Ολοκληρώθηκε η αναθεώρηση
es: Revisión completada
es_us: Revisión finalizada
fi: Tarkastus valmis
fr: Vérification terminée
fr_ca: Révision terminée
he: הבדיקה הושלמה
hi: समीक्षा पूरी हुई
hr: Pregled je završen
hu: Áttekintés befejezve
id: Tinjauan Selesai
it: Verifica completata
ja: 審査完了
kk: Тексеру аяқталды
ko: 검토 완료
lt: Peržiūra baigta
ms: Semakan Selesai
nl: Beoordeling voltooid
no: Gjennomgang fullført
pl: Przegląd zakończony
pt_br: Revisão Concluída
pt_pt: Revisão concluída
ro: Revizuire finalizată
ru: Проверка завершена
sk: Kontrola je dokončená
sl: Pregled je dokončan
sv: Granskningen är klar
th: ตรวจสอบเสร็จแล้ว
tr: Gözden Geçirme Bitti
uk: Перегляд виконано
vi: Hoàn tất xem lại
zh_cn: 检查完成
zh_hk: 檢視完成
zh_tw: 完成檢視

source: Start Emergency Reset
ar: بدء إعادة التعيين الطارئة
bg: Започни Нулиране при спешност
ca: Inicia un restabliment d’emergència
cs: Zahájit nouzový reset
da: Start nødnulstilling
de: Notfall-Reset starten
el: Έναρξη Επαναφοράς έκτακτης ανάγκης
es: Iniciar restablecimiento de emergencia
es_us: Iniciar restablecimiento de emergencia
fi: Aloita hätänollaus
fr: Lancer la réinitialisation d’urgence
fr_ca: Démarrer la réinitialisation d’urgence
he: התחלת איפוס חירום
hi: आपातकालीन रीसेट शुरू करें
hr: Pokreni Hitno resetiranje
hu: Vészhelyzeti alaphelyzetbe állítás indítása
id: Mulai Pengaturan Ulang Darurat
it: Avvia “Inizializzazione di emergenza”
ja: 緊急リセットを開始
kk: Төтенше бастапқы күйге қайтаруды бастау
ko: 긴급 재설정 시작
lt: Pradėti nustatymą iš naujo nelaimės atveju
ms: Mulakan Reset Kecemasan
nl: Begin noodherstel
no: Start nullstilling av nødhensyn
pl: Rozpocznij zerowanie awaryjne
pt_br: Iniciar Redefinição de Emergência
pt_pt: Iniciar reposição de emergência
ro: Începeți resetarea de urgență
ru: Начать экстренный сброс
sk: Spustiť núdzový reset
sl: Zaženi ponastavitev za nujne primere
sv: Starta nödåterställning
th: เริ่มการรีเซ็ตฉุกเฉิน
tr: Acil Sıfırlama’yı Başlat
uk: Почати екстрене скидання
vi: Bắt đầu đặt lại khẩn cấp
zh_cn: 启用紧急重设
zh_hk: 開始緊急重設
zh_tw: 開始緊急重置

# SHARING_PERMISSION_DETAIL_TEXT_FORMAT
source: Select what you would like to stop sharing with %@.
ar: تحديد ما تود إيقاف مشاركته مع %@.
bg: Изберете какво искате да спрете да споделяте с %@.
ca: Selecciona tot allò que vulguis deixar de compartir amb %@.
cs: Vyberte informace, které chcete s „%@“ přestat sdílet.
da: Vælg det, du vil stoppe med at dele med %@.
de: Wähle aus, was du nicht mehr mit %@ teilen möchtest.
el: Επιλέξτε τα δεδομένα που δεν θέλετε πλέον να κοινοποιούνται σε «%@».
es: Selecciona lo que quieras dejar de compartir con %@.
es_us: Selecciona lo que quieres dejar de compartir con %@.
fi: Valitse, mitä %@ ei enää saa.
fr: Sélectionnez ce que vous souhaitez cesser de partager avec %@.
fr_ca: Sélectionnez ce que vous ne voulez plus partager avec %@.
he: נא לבחור את התכנים שלא ישותפו יותר עם %@.
hi: वह जानकारी चुनें जो आप %@ के साथ शेयर नहीं करना चाहते हैं।
hr: Odaberite što želite prestati dijeliti s: %@.
hu: Válassza ki, hogy mit nem szeretne többé megosztani vele: %@.
id: Pilih Anda ingin berhenti berbagi apa dengan %@.
it: Seleziona i dati che non vuoi più condividere con %@.
ja: %@と共有を停止したいものを選択してください。
kk: %@ қол жеткізуіне тыйым салғыңыз келетін объектіні таңдаңыз.
ko: %@님과 공유를 중단하려는 정보를 선택하십시오.
lt: Pasirinkite, ką norite nustoti bendrinti su naudotoju %@.
ms: Pilih perkara yang anda mahu berhenti berkongsi dengan %@.
nl: Selecteer wat je niet meer wilt delen met %@.
no: Velg det du vil slutte å dele med %@.
pl: Wybierz, czego nie chcesz już udostępniać użytkownikowi %@.
pt_br: Selecione o que você deseja parar de compartilhar com %@.
pt_pt: Selecione o que gostaria de deixar de partilhar com %@.
ro: Selectați ce anume doriți să nu mai partajați cu %@.
ru: Выберите, чем Вы хотите прекратить делиться с пользователем %@.
sk: Vyberte, čo chcete prestať zdieľať s užívateľom %@.
sl: Izberite, katere vsebine ne želite več deliti z osebo »%@«.
sv: Välj vad du vill sluta dela med %@.
th: เลือกสิ่งที่คุณต้องการที่จะหยุดแชร์กับ%[tt]@
tr: %@ ile paylaşmayı durdurmak istediklerinizi seçin.
uk: Виберіть, що потрібно припинити поширювати для %@.
vi: Chọn thông tin mà bạn muốn dừng chia sẻ với %@.
zh_cn: 选择要停止与“%@”共享的信息。
zh_hk: 選擇你想停止與%@共享的內容。
zh_tw: 選取想要停止與%@分享的內容。

# RESET_ALL_CONFIRMATION_SENSORKIT
source: By continuing, apps will no longer have access to Research Sensor & Usage Data. From now on, apps cannot access Research Sensor & Usage Data without your permission.
ar: عند المتابعة، لن يعود بإمكان التطبيقات الوصول إلى بيانات مستشعر البحث والاستخدام. من الآن فصاعدًا، لن يكون بإمكان التطبيقات الوصول إلى بيانات مستشعر البحث والاستخدام من دون إذنك.
bg: Като продължите, приложенията няма повече да имат достъп до данните от сензори и използване за проучвания. От сега нататък приложенията няма да имат достъп до данните ви от сензори и използване от приложението Проучвания без вашето разрешение.
ca: Si continues, les apps deixaran de tenir accés a les dades d’ús i dels sensors i ja no podran accedir‑hi sense el teu permís.
cs: Pokud budete pokračovat, aplikace už nebudou mít přístup k datům z čidel a údajům o využití. Od této chvíle k nim budou mít přístup, jen pokud jim to povolíte.
da: Hvis du fortsætter, vil apps ikke længere have adgang til sensor- og brugsdata til forskning. Fra nu af kan apps ikke få adgang til sensor- og brugsdata til forskning uden din tilladelse.
de: Wenn du fortfährst, haben Apps keinen Zugriff mehr auf deine forschungsrelevanten Sensor- und Nutzungsdaten. Ab diesem Zeitpunkt können Apps nicht mehr ohne deine Erlaubnis auf deine forschungsrelevanten Sensor- und Nutzungsdaten zugreifen.
el: Αν συνεχίσετε, οι εφαρμογές δεν θα έχουν πλέον πρόσβαση στα δεδομένα αισθητήρων και χρήσης στις Έρευνες. Από εδώ και στο εξής, οι εφαρμογές δεν μπορούν να έχουν πρόσβαση στα δεδομένα αισθητήρων και χρήσης στις Έρευνες χωρίς την άδειά σας.
es: Al continuar, las apps dejarán de tener acceso a los datos de uso y de los sensores y, a partir de ahora, solo podrán acceder a ellos con tu permiso.
es_us: Si continúas, las apps ya no tendrán acceso a los datos de uso y sensores de Investigación y, de ahora en adelante, requerirán tu permiso para usarlos.
fi: Jos jatkat, apit eivät enää voi käyttää tutkimuksen tunnistin- ja käyttötietoja. Tästä eteenpäin apit eivät voi käyttää tutkimuksen tunnistin- ja käyttötietoja ilman lupaasi.
fr: Si vous poursuivez, les apps n’auront plus accès aux données de capteur et d’utilisation à des fins de recherche. Dorénavant, elles ne pourront plus y accéder sans votre autorisation.
fr_ca: En continuant, les apps n’auront plus accès aux données d’utilisation et de capteurs de Recherche et ne pourront désormais plus y accéder sans votre autorisation.
he: המשך הפעולה יוביל לביטול אפשרות הגישה של יישומים ל״נתוני חיישנים ושימוש למחקר״. מעתה, יישומים לא יוכלו לגשת ל״נתוני חיישנים ושימוש למחקר״ ללא אישורך.
hi: जारी रखने से, ऐप्स के पास अब शोध सेंसर और उपयोग डेटा का ऐक्सेस नहीं रहेगा। अब से, ऐप्स आपकी अनुमति के बिना शोध सेंसर और उपयोग डेटा को ऐक्सेस नहीं कर सकते हैं।
hr: Ako nastavite, aplikacije više neće imati pristup podacima senzora i podacima o uporabi. Odsad aplikacije više neće moći pristupiti podacima senzora i podacima o uporabi bez vašeg dopuštenja.
hu: Ha folytatja, az appok nem fognak hozzáférni a Kutatási érzékelő- és használati adatokhoz. Mostantól az appok nem tudnak hozzáférni a Kutatási érzékelő- és használati adatokhoz az Ön engedélye nélkül.
id: Dengan melanjutkan, app tidak akan lagi memiliki akses ke Data Sensor & Penggunaan Riset Anda. Mulai sekarang, app tidak dapat mengakses Data Sensor & Penggunaan Riset Anda tanpa izin Anda.
it: Se procedi, le app non avranno più accesso a “Dati di sensori e di utilizzo di Ricerca”. Da questo momento in poi, non saranno in grado di accedervi senza il tuo permesso.
ja: 続けると、アプリで“‘リサーチ’のセンサーと使用状況のデータ”にアクセスできなくなります。今後、あなたの許可なく、アプリで“‘リサーチ’のセンサーと使用状況のデータ”にアクセスすることはできません。
kk: Жалғастыру арқылы қолданбалар датчик пен қолданыс деректерін зерттеуге енді қол жеткізе алмайды. Бұдан былай қолданбалар рұқсатыңызсыз датчик пен қолданыс деректерін зерттеуге қол жеткізе алмайды.
ko: 계속하면, 앱은 더 이상 리서치 센서 및 사용 데이터에 접근할 수 없게 됩니다. 이제부터 앱은 사용자의 허가 없이 리서치 센서 및 사용 데이터에 접근할 수 없습니다.
lt: Jei tęsite, programos nebeturės prieigos prie tyrimų jutiklio ir naudojimo duomenų. Nuo šiol programos negalės pasiekti tyrimų jutiklio ir naudojimo duomenų be jūsų leidimo.
ms: Dengan meneruskan, app tidak lagi akan mempunyai akses kepada Data Sensor & Penggunaan Penyelidikan. Mulai sekarang, app tidak boleh mengakses Data Sensor & Penggunaan Penyelidikan tanpa keizinan anda.
nl: Als je doorgaat, hebben apps geen toegang meer tot onderzoekssensor- en gebruiksgegevens. Voortaan hebben apps zonder je toestemming geen toegang tot onderzoekssensor- en gebruiksgegevens.
no: Hvis du fortsetter, vil ikke apper lenger ha tilgang til sensor- og bruksdata til forskning. Fra nå av kan ikke apper bruke sensor- og bruksdata til forskning uten å spørre deg først.
pl: Jeśli będziesz kontynuować, aplikacje utracą dostęp do danych z czujników badawczych i danych użycia. Od teraz aplikacje nie będą miały dostępu do danych z czujników badawczych i danych użycia bez Twojej zgody.
pt_br: Se você continuar, os apps não terão mais acesso aos Dados de Sensor e Uso. De agora em diante, os apps não poderão acessar os Dados de Sensor e Uso sem a sua permissão.
pt_pt: Se continuar, as aplicações deixarão de ter acesso aos dados dos sensores e de utilização para investigação. A partir de agora, as aplicações não podem aceder a estes dados sem a sua autorização.
ro: În cazul în care continuați, aplicațiile nu vor mai avea acces la datele de cercetare de la senzori și despre utilizare. De acum înainte, aplicațiile nu vor putea accesa datele de cercetare de la senzori și despre utilizare fără permisiunea dvs.
ru: Если продолжить, приложения утратят доступ к данным исследовательских датчиков и использования. Впоследствии приложения не смогут получать доступ к данным исследовательских датчиков и использования без Вашего разрешения.
sk: Ak sa rozhodnete pokračovať, apky už nebudú mať prístup k dátam zo senzorov a používania. Odteraz budú apky môcť pristupovať k dátam zo senzorov a používania, len ak im to povolíte.
sl: Če nadaljujete, aplikacije ne bodo več imele dostopa do podatkov senzorjev in podatkov o uporabi v raziskovalne namene. Aplikacije odslej ne morejo dostopati do podatkov senzorja za raziskovanje in podatkov o uporabi brez vašega dovoljenja.
sv: Om du fortsätter får apparna inte längre tillgång till forskningssensor- och användningsdata. Från och med nu kan appar inte längre komma åt forskningssensor- och användningsdata utan ditt tillstånd.
th: โดยการดำเนินการต่อ หมายความว่าแอปจะไม่สามารถเข้าถึงเซ็นเซอร์การวิจัยและข้อมูลการใช้งานได้อีกต่อไป จากนี้ไป แอปจะไม่สามารถเข้าถึงเซ็นเซอร์การวิจัยและข้อมูลการใช้งานได้โดยไม่ได้รับอนุญาตจากคุณ
tr: Sürdürürseniz uygulamalar artık Araştırma Sensör ve Kullanım Verileri’ne erişemez. Bundan sonra uygulamalar izniniz olmadan Araştırma Sensör ve Kullanım Verileri’ne erişemez.
uk: Якщо продовжити, програми більше не матимуть доступу до даних датчиків і використання для дослідів. Відтепер програми не зможуть отримувати доступ до даних датчиків і використання для дослідів без вашого дозволу.
vi: Bằng việc tiếp tục, các ứng dụng sẽ không có quyền truy cập vào Dữ liệu cảm biến & sử dụng của Nghiên cứu nữa. Từ bây giờ trở đi, các ứng dụng không thể truy cập Dữ liệu cảm biến & sử dụng của Nghiên cứu mà không có sự cho phép của bạn.
zh_cn: 若继续，App将不可再访问“研究传感器与使用数据”。从现在开始，未经你的许可，App无法访问“研究传感器与使用数据”。
zh_hk: 如繼續，App將再無法取用「研究感應器與使用狀況資料」。現在開始，如沒有你的授權，App將無法取用「研究感應器與使用狀況資料」。
zh_tw: 若繼續，App將無法取用「研究感測器與使用資料」。從現在起，App無法未經你的許可取用「研究感測器與使用資料」。

# WIFI_SYNC_FETCH_ERROR_TITLE
source: Unable to Gather Synced Computers
ar: غير قادر على جمع أجهزة الكمبيوتر المتزامنة
bg: Неуспешно събиране на информация за синхронизирани компютри
ca: Error en recopilar els ordinadors sincronitzats
cs: Synchronizované počítače nelze načíst
da: Kan ikke indsamle oplysninger om synkroniserede computere
de: Erfassen von synchronisierten Computern nicht möglich
el: Δεν ήταν δυνατή η συγκέντρωση συγχρονισμένων υπολογιστών
es: No se pueden recopilar los ordenadores sincronizados
es_us: No se pudo obtener las computadoras sincronizadas
fi: Synkronoituja tietokoneita ei voida kerätä
fr: Impossible de récupérer les ordinateurs synchronisés
fr_ca: Impossible de récupérer les ordinateurs synchronisés
he: לא ניתן לאסוף מידע על מחשבים מסונכרנים
hi: सिंक किए गए कंप्यूटर एकत्रित करने में असमर्थ
hr: Sinkronizirana računala ne mogu se prikupiti
hu: Nem lehet összegyűjteni a szinkronizált számítógépeket
id: Tidak Dapat Mengumpulkan Komputer yang Diselaraskan
it: Impossibile raccogliere informazioni sui computer sincronizzati
ja: 同期されているコンピュータを収集できません
kk: Синхрондалған компьютерлерді жинау мүмкін емес
ko: 동기화된 컴퓨터를 수집할 수 없음
lt: Nepavyko surinkti sinchronizuojamų kompiuterių
ms: Gagal Mengumpulkan Komputer Diselaraskan
nl: Gesynchroniseerde computers kunnen niet worden verzameld
no: Kan ikke hente informasjon om synkroniserte maskiner
pl: Nie można zebrać synchronizowanych komputerów
pt_br: Não foi possível reunir computadores sincronizados
pt_pt: Não foi possível recolher os computadores sincronizados
ro: Computerele sincronizate nu au putut fi colectate
ru: Сбой при сборе сведений о синхронизированных компьютерах
sk: Nie je možné zhromaždiť synchronizované počítače
sl: Ni mogoče zbrati sinhroniziranih računalnikov
sv: Det gick inte att samla in synkroniserade datorer
th: ไม่สามารถเก็บรวบรวมคอมพิวเตอร์ที่เชื่อมข้อมูลได้
tr: Eşzamanlı Bilgisayarlar Toplanamıyor
uk: Не вдається отримати інформацію про синхронізовані компʼютери
vi: Không thể thu thập các máy tính được đồng bộ hóa
zh_cn: 无法收集已同步电脑
zh_hk: 無法收集已同步的電腦
zh_tw: 無法收集已同步的電腦

# UPDATE_PASSWORDS
source: Accounts & Passwords
ar: الحسابات وكلمات السر
bg: Регистрации и пароли
ca: Comptes i contrasenyes
cs: Účty a hesla
da: Konti & adgangskoder
de: Accounts & Passwörter
el: Λογαριασμοί και συνθηματικά
es: Cuentas y contraseñas
es_us: Cuentas y contraseñas
fi: Tilit ja salasanat
fr: Comptes et mots de passe
fr_ca: Comptes / mots de passe
he: חשבונות וסיסמאות
hi: खाते और पासवर्ड
hr: Računi i lozinke
hu: Fiókok és jelszavak
id: Akun & Kata Sandi
it: Account e password
ja: アカウントとパスワード
kk: Аккаунттар және құпиясөздер
ko: 계정 및 암호
lt: Paskyros ir slaptažodžiai
ms: Akaun & Kata Laluan
nl: Accounts en wachtwoorden
no: Kontoer og passord
pl: Konta i hasła
pt_br: Contas e Senhas
pt_pt: Contas e palavras‑passe
ro: Conturi și parole
ru: Учетные записи и пароли
sk: Heslá a účty
sl: Računi in gesla
sv: Konton och lösenord
th: บัญชีและรหัสผ่าน
tr: Hesaplar ve Parolalar
uk: Облікові записи й паролі
vi: Tài khoản & Mật khẩu
zh_cn: 账户与密码
zh_hk: 帳户及密碼
zh_tw: 帳號與密碼
